
/* Class = "NSTextFieldCell"; title = "역할 이름 레이블"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "역할 이름 레이블";

/* Class = "NSButtonCell"; title = "확인"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "확인";

/* Class = "NSButtonCell"; title = "버튼"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "버튼";

/* Class = "NSTextFieldCell"; title = "이 트랙에서 출력이 될 역할 및 하위 역할입니다."; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "이 트랙에서 출력이 될 역할 및 하위 역할입니다.";

/* Class = "NSButtonCell"; title = "모두 선택 해제"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "모두 선택 해제";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "역할"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "역할";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
